<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Часто задаваемые вопросы");
include("../menu.php");
?>
        <div class="ag-shop-content">
          <div class="ag-shop-content__limited-container">
            <div class="ag-shop-rules">
              <div class="ag-shop-rules__content">
                <p><strong>Для заказа товаров в Магазине поощрений проекта необходимо обладать статусом «Активный гражданин». Чтобы получить статус, вам необходимо набрать 1000 баллов. Как только вы наберете первые 1000 баллов, статус будет присвоен вам автоматически, и вы получите доступ к покупкам в Магазине.</strong></p>
                <p>После заказа поощрения в Магазине на указанный в вашем профиле адрес электронной почты придет письмо с подтверждением заказа. Обращаем ваше внимание, что после оформления заказа, произвести его отмену невозможно, за исключением заказов на сувенирную продукцию. После получения подтверждения вы можете получить поощрение следующим образом:</p>
                <p>Если это сувенирная продукция - необходимо выбрать и приехать в один из пунктов выдачи, расположенных в 10 центрах государственных услуг г. Москвы «Мои документы». Список центров госуслуг вы найдете в конце данного раздела.</p>
                <p>При получении поощрения в пункте выдачи необходимо подписать акт, в котором вы подтверждаете, что претензий по составу, размеру, количеству и качеству товара не имеете, и осведомлены о том, что товар обмену и возврату не подлежит.</p>
                <p>Если это билет на предоставление услуги - на электронную почту, указанную в вашем профиле, будет направлено письмо с сертификатом, который необходимо распечатать, во избежание возникновения конфликтных ситуаций.</p>
                <p>По истечении срока действия ваш заказ будет аннулирован, а баллы безвозвратно списаны со счета. Возврат баллов после окончания срока действия невозможен.</p>
                <p>Обращаем ваше внимание, что все поощрения <strong>БЕСПЛАТНЫ</strong>, никто и нигде не может попросить вас оплатить (полностью или частично) любые виды поощрений. В случае нарушения этого правила, а также в случае возникновения любых других вопросов относительно Магазина поощрений, просьба обращаться в техническую поддержку проекта по адресу <a href="mailto:support@ag.mos.ru">support@ag.mos.ru</a>.</p>
                <p>Информация об исключениях или дополнительных условиях всегда указана в описании поощрений. Будьте внимательны!</p>
                <mark>Выдача поощрений в центрах госуслуг осуществляется ежедневно, <strong>с 8.00 до 20.00</strong></mark>
              </div>
            </div>
          </div>
        </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
