<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Правила");
?>

        <div class="chopItemsGroups mb80">
            <div class="rule_description">
                <p class="shop_rule_text">
                    Для заказа товаров в Магазине поощрений проекта необходимо обладать статусом «Активный гражданин». Чтобы получить статус, вам необходимо набрать 1000 баллов. Как только вы наберете первые 1000 баллов, статус будет присвоен вам автоматически, и вы получите доступ к покупкам в Магазине.
                </p>

                <p class="shop_rule_text">
                   После заказа поощрения в Магазине на указанный в вашем профиле адрес электронной почты придет письмо с подтверждением заказа. Обращаем ваше внимание, что после оформления заказа, произвести его отмену невозможно, за исключением заказов на сувенирную продукцию. После получения подтверждения вы можете получить поощрение следующим образом:
                </p>

                <p class="shop_rule_text">
                    Если это сувенирная продукция - необходимо выбрать и приехать в один из пунктов выдачи, расположенных в 10 центрах государственных услуг г. Москвы «Мои документы». Список центров госуслуг вы найдете в конце данного раздела.
                </p>

                <p class="shop_rule_text">
                    При получении поощрения в пункте выдачи необходимо подписать акт, в котором вы подтверждаете, что претензий по составу, размеру, количеству и качеству товара не имеете, и осведомлены о том, что товар обмену и возврату не подлежит.
                </p>

                <p class="shop_rule_text">
                    Если это билет на предоставление услуги - на электронную почту, указанную в вашем профиле, будет направлено письмо с сертификатом, который необходимо распечатать, во избежание возникновения конфликтных ситуаций.
                    <br/>По истечении срока действия ваш заказ будет аннулирован, а баллы безвозвратно списаны со счета. Возврат баллов после окончания срока действия невозможен. 
                    <br/>Обращаем ваше внимание, что все поощрения БЕСПЛАТНЫ, никто и нигде не может попросить вас оплатить (полностью или частично) любые виды поощрений. В случае нарушения этого правила, а также в случае возникновения любых других вопросов относительно Магазина поощрений, просьба обращаться в техническую поддержку проекта по адресу <a class="ui-link" href="mailto:support@ag.mos.ru">support@ag.mos.ru</a>.
                </p>

                <p class="shop_rule_text">
                    Информация об исключениях или дополнительных условиях всегда указана в описании поощрений. Будьте внимательны!
                </p>

                <p class="shop_rule_text">
                    Выдача поощрений в центрах госуслуг осуществляется ежедневно, с 8.00 до 20.00<br/>
                    <br/>
                    Список центров госуслуг, в которых вы можете получить поощрение:
                </p>
                <p class="shop_rule_text">
                <?
                CModule::IncludeModule("catalog");
                $dbResult = CCatalogStore::GetList(array(),array("ACTIVE"=>"Y"));
                while($arResult = $dbResult->getNext()){
                    ?>
                        - <a class="b-mfc__link" href="<? echo $arResult["DESCRIPTION"];?>" target="_blank">
                            <? echo $arResult["TITLE"];?>, <? echo $arResult["ADDRESS"];?>
                        </a><br/>
                    <?
                    
                }
                ?>
                </p>
            </div>
            <div class="reset"></div>
        </div>










<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>